Repository: CodeEditApp/CodeEdit
Catalog: CodeEdit/Localization/*.lproj/Localizable.strings
Languages: be

source: Hello, world!
be: Вітанне, мір!

source: General
be: Асноўныя

source: File Icon Style
be: Стыль абразкоў

source: Color
be: Каляровыя

source: Monochrome
be: Манахромныя

source: Appearance
be: Афармленне

source: System
be: Сістэмнае

source: Light
be: Светлае

source: Dark
be: Цёмнае

source: Reopen Behavior
be: Дзеянне пры запуску

source: Welcome Screen
be: Экран вітання

source: Open Panel
be: Панэль адкрыцця файлаў/працоўных асяроддзяў

source: New Document
be: Новы дакумент

source: Editor Theme
be: Тэма рэдактара

source: Welcome to CodeEdit
be: Вітаем у CodeEdit

source: Version %@ (%@)
be: Версія %@ (%@)

source: No Recent Projects
be: Няма нядаўніх праектаў

source: Create a new file
be: Стварыць новы файл

source: Clone an exisiting project
be: Кланаваць існуючы праект

source: Start working on something from a Git repository
be: Пачніце працаваць над чым-небудзь з Git-рэпазітара
